export const Home = () => {
	return (
		<>
			<h1 className="text-4xl font-bold mb-8">Настройка учётной записи</h1>
			<p>
				При настройке учётной записи электронной почты, почтовый клиент часто может задать большую часть настроек
				автоматически.
				Однако вам может потребоваться настроить учётную запись вручную, если провайдер вашей электронной почты не
				содержится в базе данных автоматической конфигурации
				или у вас имеются нестандартные параметры учётной записи электронной почты.
				На этой странице приведены основные настройки, необходимые для отправки и получения электронной почты.
			</p>
			<h3 className="text-2xl font-bold mt-5">Выберите почтовый клиент в меню слева</h3>
		</>
	)
}